export const placeDatas = [
    "캠핑", "이지캠핑", "글램핑", "카라반", "방갈로", "게스트하우스", "펜션", "기타"
]

export const placetheme = [
    "연인", "가족", "키즈", "럭셔리", "파티", "당일피크닉", "Tv에서 본", "독채", "반려동물가능", "차박가능"
]

export const equipmentCategori = [
    "텐트", "텐트용품", "타프/타프스크린", "캠핑매트", "침낭", "의자/테이블/가구"
]
export const tentCategoro = [
    "돔텐트", "팝업텐트", "티피텐트", "셸터텐트", "거실텐트", "루프탑텐트", "에어텐트", "캐빈텐트", "기타"
]
export const tentSupplies = [
    "그라운드시트/방수포", "폴대", "스트링/로프", "기타텐트용품"
]
export const tarp = [
    "타프", "타프스크린", "천막(행사용)", "사이드월", "프론트월", "차량용타프/어닝"
]
export const campingMat = [
    "에어매트", "자충식매트", "엠보싱매트", "돗자리", "담요", "캠핑베개", "전동에어펌프"
]
export const sleepingBag = [
    "사각형", "사각형(후드)", "머미형(미라)"
]
export const chair = [
    "캠핑의자", "캠핑테이블", "테이블+의자", "야전침대", "해먹", "폴딩/수납박스", "쿨러스탠드/쉘프"
]